Repository: Storik4pro/cdpiui
Catalog: CDPIUI/Strings/*/Resources.resw
Source language: en_us
Languages: ru

# AboutButton.Content
source: About
ru: Сведения

# AboutPageTextBlock.Text
source: About
ru: Сведения

# AddButton.Content
source: Add
ru: Добавить

# AdditionalSettings.Text
source: Additional settings
ru: Дополнительные настройки

# AddNewComponentFromTheStoreTextBlock.Text
source: Add new component from the Store
ru: Загрузите новые компоненты из Магазина

# AddOnNotInstalled
source: AddOn "{0}" with Id "{1}" not installed. Continuation is impossible. Please, install lates version of "{0}" in Store
ru: Надстройка "{0}" с уникальным идентификатором "{1}" не установлена. Продолжение невозможно. Перейдите в Магазин, чтобы установить последнюю версию "{0}"

# AppRunnedInTrayToast.Content
source: Application is runed in system tray
ru: Приложение запущено в системном лотке уведомлений

# AppUpdatesToast.Content
source: Updates are available for this application
ru: Доступны новые обновления для этого приложения

# AutorunButton.Header
source: Open application with PC startup
ru: Открывать приложение при запуске ПК

# AvailableActions
source: [Proposed actions]
ru: [Предлагаемые действия]

# AvailableActionsButton.Content
source: [Proposed actions]
ru: [Предлагаемые действия]

# AvailableActionsTip
source: Help is not available at the moment
ru: Справка сейчас не доступна

# BasicTextBlock.Text
source: Basic
ru: Основные

# BeginNewSelectionTextBlock.Text
source: Begin new selection
ru: Начать новый подбор

source: Calculating...
ru: Расчет...

source: Cancel
ru: Отмена

# CancelButton.Content
source: Cancel
ru: Отмена

source: Check for updates
ru: Проверить наличие обновлений

# CheckingForUpdates
source: Installing updates
ru: Установка обновлений

# ChooseExistOnLocalPCTextBlock.Text
source: Choose existed on this PC
ru: Выбрать существующий на этом ПК

# ChooseSiteList
source: Select site list
ru: Выберите список сайтов...

# CleanModeMenuItem.Text
source: Clean Output
ru: Чистый

# CleanupModeMenuItem.Text
source: Output Cleanup Mode
ru: Режим очистки вывода

# ClickNextToBegin.Text
source: Click "Next" button to continue
ru: Для продолжения нажмите кнопку "Далее"

# ColorSelector.Header
source: Color scheme
ru: Цветовая схема

# ComponentSelector.Description
source: The component that should be used by default
ru: Этот компонент будет запускаться при нажатии на кнопку "Вкл."

# ComponentSelector.Header
source: Used component
ru: Компонент по умолчанию

# ComponentSettingsPageHeader
source: {0} component settings
ru: Параметры компонента {0}

# ConfigSettingsCard.Description
source: Choose ready-to-use config for startup this component
ru: Выберите готовый пресет запуска для этого компонента

# ConfigSettingsCard.Header
source: Startup config
ru: Пресет запуска

source: Confirmation required
ru: Требуется подтверждение

source: Continuation impossible
ru: Продолжение невозможно

# CreateConfigHelperSettingsCard.Description
source: Create new config. Edit exiting config. Import config from .bat/.json file
ru: Создание нового пресета. Редактирование набора настроек. Импортирование пресета из .bat-файла

# CreateConfigHelperSettingsCard.Header
source: Config edit+create manager
ru: Помощник создания и редактирования пресетов

# CreateConfigHelperTitleTextBlock.Text
source: Config edit+create manager
ru: Помощник создания и редактирования пресетов

# CreateConfigHelperWindowTitle
source: Config edit+create manager
ru: Помощник создания пресетов

# CreateConfigTextBlock.Text
source: Create your own config
ru: Создайте свой пресет

# CreateConfigUtilSettingsCard.Description
source: Select best config from installed. Easy graphic config builder
ru: Выбор лучшего пресета из загруженных. Упрощенное создание нового пресета

# CreateConfigUtilSettingsCard.Header
source: Autoselection utilities
ru: Средства автоподбора

# CreateConfigUtilWindowTitle
source: Autoselection utilities
ru: Средства автоподбора

# CreateConfigUtilWindowTitleTextBlock.Text
source: Autoselection utilities
ru: Средства автоподбора

# CreateNewConfigViaGoodCheckTextBlock.Text
source: Create new config via GoodCheck
ru: Создать новый пресет с использованием GoodCheck

# CreateNewTextBlock.Text
source: Create new
ru: Создать новый

# CurrentVersion
source: Current version: {0}
ru: Текущая версия: {0}

# DarkTheme
source: Dark
ru: Темная

# DeleteButton.Text
source: Delete from device
ru: Удалить с устройства

# DescriptionTextBlock.Text
source: Description
ru: Описание

# DetailsTextBlock.Text
source: Details
ru: Подробности

source: Downloading
ru: Скачивание

# DownloadsButton.Content
source: Downloads
ru: Загрузки

# EditSiteListButton.ToolTipService.ToolTip
source: Edit site list
ru: Изменить список сайтов

# EditTextBlock.Text
source: Edit
ru: Изменить

# ElementNotExistMessage
source: Element with id "{0}" not exits. Check your connection, clear Store cache and try again later {1}
ru: Элемент с уникальным идентификатором "{0}" не существует. Проверьте ваше Интернет-соединение, очистите кэш магазина и повторите попытку позднее. {1}

# ElementNotExistTitle
source: Element not exist
ru: Элемент не существует

# EmptyPageDescription.Text
source: Looks like you don't have any config for this component. Just create new config or get it from Store
ru: Но не время отчаиваться! Как только вы загрузите новый набор настроек из Магазина или создадите свой, страница преобразится

# EmptyPageTitle.Text
source: Looks like there is something missing on this page
ru: Похоже на то, что тут ничего нет

# en-us
source: English
ru: Английский (English)

# ErrorHappens
source: Exception happens
ru: Произошла ошибка

# ErrorInformationTextBlock.Text
source: We're collect some information about this problem:
ru: Нам удалось собрать следующие сведения об ошибке:

# ErrorOccurred
source: Exception happens
ru: Произошла ошибка

# ExceptionHappensTextBlock.Text
source: Exception happens —
ru: Произошла ошибка —

# ExitButton.Content
source: Exit
ru: Выход

# ExitMenuItem.Text
source: Exit
ru: Выход

# ExploreComponentsInStoreButton.Header
source: Explore new components in Store
ru: Открыть Магазин

# ExploreInStore.Text
source: Explore something new in the Store
ru: Откройте что-то новое для себя в Магазине

# ExternalLinksTextBlock.Text
source: Links on other Internet-resources
ru: Ссылки на связанные Интернет-ресурсы

# FileMenuItem.Title
source: File
ru: Файл

# FileSaveErrorMessage
source: File "{0}" couldn't be saved. {1}
ru: Файл "{0}" не может быть сохранен. {1}

source: Finishing
ru: Завершение

# FontContentDialog.PrimaryButtonText
source: Apply
ru: Применить

# FontContentDialog.SecondaryButtonText
source: Cancel
ru: Отмена

# FontContentDialog.Title
source: Font Settings
ru: Настройка шрифта

# FontMenuItem.Text
source: Font
ru: Шрифт

# FontSizeTextBlock.Text
source: Font size
ru: Размер шрифта

source: Get
ru: Получить

# GetHelpButton.ToolTipService.ToolTip
source: Get help
ru: Получить справку

# GetHelpTextBlock.Text
source: Get help
ru: Получить справку

source: Getting ready
ru: Подготовка

# GettingReadyTextBlock.Text
source: We need to prepare something before we start. It won't take long
ru: Нам требуется кое-что подготовить, прежде чем начать. Это не займет много времени

# GettingReadyTitleTextBlock.Text
source: Getting ready
ru: Подготовка

# GoBackButton.Content
source: Back
ru: Назад

# GoForwardButton.Content
source: Next
ru: Далее

# GoodCheckAdditionalSettingsTip.Text
source: These settings will help you customize the auto-selection experience. When you're ready to continue, simply click "Next"—all settings will be saved automatically.
ru: Эти настройки помогут вам настроить подбор под себя. Когда будете готовы продолжить, просто нажмите на кнопку "Далее"—все настройки будут сохранены автоматически

# GoodCheckAddSiteList.Text
source: Add site list
ru: Добавить список сайтов

# GoodCheckAskStopSelection
source: Are you sure you want to exit this wizard? Selection will be stopped, but you still can view results in Config Edit+Create Manager
ru: Вы уверены, что хотите закрыть этот мастер? Подбор будет остановлен, однако его результаты все ещё будут доступны в помощнике создания пресетов

# GoodCheckBadStrategy.Text
source: Number of unsuccessful strategies (Less than 65%):
ru: Количество неудачных стратегий (Менее 65%):

# GoodCheckConfigSelectionTextBlock.Text
source: GoodCheck config selection
ru: GoodCheck

# GoodCheckCurrentSelection.Text
source: Current
ru: Текущая проверка

# GoodCheckEmptySiteListsTip1.Text
source: To continue, please select at least one site list...
ru: Для продолжения выберите хотя бы один список сайтов...

# GoodCheckEmptySiteListsTip2.Text
source: ...unfortunately drag&drop not available for this field
ru: ...к сожалению простым перетаскиванием это сделать не получится :(

# GoodCheckGoodStrategy.Text
source: Number of successful strategies (More than 65%):
ru: Количество удачных стратегий (Более 65%):

# GoodCheckKillAllProcessButton.Content
source: Kill all selection
ru: Завершить подбор полностью

# GoodCheckKillCurrentProcessButton.Content
source: Kill only current process
ru: Завершить текущий процесс

# GoodCheckSelectionComplete.Text
source: Selection complete
ru: Подбор завершен

# GoodCheckSelectionCompleteTip.Text
source: Click on the "Next" button to view selection report.
ru: Нажмите на кнопку "Далее", чтобы перейти к просмотру результата.

# GoodCheckSelectionNow.Text
source: Now worked on:
ru: Сейчас идет подбор для:

# GoodCheckSelectionPercent.Text
source: Percentage of work completed:
ru: Процент выполненной работы:

# GoodCheckSelectionTime.Text
source: Estimated time remaining
ru: Оценка оставшегося времени

# GoodCheckSelectionTitle.Text
source: Startup parameters selection
ru: Подбор параметров запуска

# GoodCheckSelectionWaitTextBlock.Text
source: This process will take a while. Sit back and relax.
ru: Этот процесс займет некоторое время. Стоит потрогать траву, если вы этого давно не делали

# GoodCheckSelectSeparatelly.Content
source: Select for each list of sites separately
ru: Подбирать для каждого списка сайтов отдельно

# GoodCheckSelectSiteListFromTemplate.Text
source: Choose site list from available templates
ru: Выберите список сайтов из доступных шаблонов

# GoodCheckSelectSiteLists.Text
source: Select the lists of websites for which you want to perform automatic selection. You also can create new site list
ru: Выберите те списки сайтов, для которых вы хотите осуществить автоматический подбор. Вы так же можете создать свой список сайтов

# GoodCheckSelectSiteListsTitle.Text
source: Selecting site lists
ru: Выбор списков сайтов

# GoodCheckStrategyListChooseSettingCard.Description
source: Please ensure that your connection standard matches the connection specified in the strategy list title. For example, IPv6 strategies may not work with an IPv4 network.
ru: Обратите внимание на соответствие стандарта вашего соединения и соединения указанного в названии списка стратегий. Например, IPv6 стратегии могут не работать с сетью IPv4

# GoodCheckStrategyListChooseSettingCard.Header
source: List of strategies to test
ru: Список стратегий для проверки

# GoodCheckStrategyListChooseTip1.Text
source: Select a list of strategies to select
ru: Выберите список стратегий для подбора

# GoodCheckStrategyListChooseTip2.Text
source: You can also enable the selection mode for each site list separately. This will significantly increase the overall selection time, but the final strategy may perform better.
ru: Вы так же можете включить режим подбора для каждого списка сайтов отдельно. Это сильно увеличит общее время подбора, но конечная стратегия может работать лучше

# GoodCheckStrategyListChooseTitle.Text
source: Selecting a list of strategies
ru: Выбор списка стратегий

# GoodCheckWizardTip.Text
source: This wizard will help you select launch parameters for selected sites.
ru: Этот мастер поможет вам подобрать параметры запуска для выбранных сайтов.

# HelpButton.Content
source: Help
ru: Справка

# HelpMenuItem.Title
source: Help
ru: Справка

# HelpSupportTitle.Text
source: Help+Support
ru: Справка+Поддержка

# HomeButton.Content
source: Home
ru: Главная

# HomeTextBlock.Text
source: Home
ru: Главная

source: Install
ru: Установить

source: Installed
ru: Установлено

source: Installing
ru: Установка

# InstallUpdates
source: Download and install updates
ru: Загрузить и установить обновления

# LanguageSelector.Description
source: You may need to restart application for apply localization settings to every element
ru: Возможно, вам придется перезапустить приложение, чтобы применить настройки локализации ко всем элементам.

# LanguageSelector.Header
source: Application language
ru: Язык приложения

source: Latest version installed
ru: Установлена последняя версия

# LibraryButton.Content
source: Library
ru: Библиотека

# LightTheme
source: Light
ru: Светлая

# LocalData
source: Local user data
ru: Личные данные текущего пользователя

source: Message from developer
ru: Сообщение от разработчика

# MessageFromDeveloperTextBlock.Text
source: Message from developer
ru: Сообщение от разработчика

# MessageFromDeveloperTip
source: The developer deemed it necessary to provide this information. This could be a warning or simply information the developer wanted to draw attention to.
ru: Это официальная заметка от автора или команды разработки, предназначенная для информирования пользователя о важных деталях, связанных с элементом. Сообщение может содержать предупреждение или иную информацию.

# NewestVersionInstalled
source: All updates are installed
ru: Все обновления установлены

source: New version available
ru: Доступна новая версия!

source: No
ru: Нет

# NoComponent
source: Component not selected
ru: Компонент не выбран

# NotificationSettingsExpander.Description
source: Fine-tune notifications
ru: Выберите уведомления, которые вы хотите видеть на рабочем столе

# NotificationSettingsExpander.Header
source: Notification settings
ru: Уведомления

# NowSelectedComponent
source: Now selected: {0}
ru: Сейчас выбран: {0}

# OfflineHelpSettingsCard.Header
source: Offline help
ru: Локальная справка

# OpenConfigHelperTextBlock.Text
source: Config edit+create manager
ru: Создать пресет вручную

# OpenLogsFolderTextBlock.Text
source: Open logs folder
ru: Открыть расположение отчета

# OriginalModeMenuItem.Text
source: Original Output
ru: Оригинальный

# ORSeparatorTextBlock.Text
source: --OR--
ru: --ИЛИ--

# OtherTextBlock.Text
source: Other
ru: Другое

source: Pending...
ru: Подготовка...

# PersonalizationSettingsExpander.Description
source: Choose theme&accent color for this application
ru: Выберите тему и акцент для этого приложения

# PersonalizationSettingsExpander.Header
source: Current theme
ru: Текущая тема

# PersonalizeTextBlock.Text
source: Personalization
ru: Персонализация

# PreviewTextBlock.Text
source: Preview
ru: Предварительный доступ

# ProceesRaisedException
source: "{0}" process raised exception
ru: Процесс "{0}" завершил работу с ошибкой

# ProcessMenuItem.Title
source: Process
ru: Процесс

source: Process started
ru: Процесс запущен

# ProcessStartedMessageMessage
source: "{0}" process successfully launched and running
ru: Процесс "{0}" успешно запущен и работает без ошибок

# ProcessStartedMessageTitle
source: Process running now
ru: Процесс запущен

# ProcessStateToast.Content
source: Process state changed (Runed/Stopped)
ru: Изменение состояния процесса (Запущен/Остановлен)

source: Process stopped
ru: Процесс остановлен

# ProcessStoppedMessageMessage
source: "{0}" process was stopped
ru: Процесс "{0}" был остановлен

# ProcessStoppedMessageTitle
source: Process stopped now
ru: Сейчас процесс остановлен

# PseidoconsoleCopyOutputButton.ToolTipService.ToolTip
source: Copy output
ru: Копировать вывод

# PseudoconsoleInternalError
source: Pseudo console internal exception
ru: Произошла внутренняя ошибка

# PseudoconsoleSettingsCard.Description
source: View current process log. Save process log to file.
ru: Просмотр вывода текущего процесса. Сохранение отладочной информации в файл

# PseudoconsoleSettingsCard.Header
source: Pseudoconsole (View process output)
ru: Псевдоконсоль (Просмотр вывода процесса)

# PseudoconsoleSettingsCardHeader
source: Pseudoconsole (View process output)
ru: Псевдоконсоль (Просмотр вывода процесса)

# PseudoconsoleTextBlock.Text
source: Pseudoconsole
ru: Псевдоконсоль

# PseudoconsoleWindowTitle
source: Pseudoconsole
ru: Псевдоконсоль

source: Queue waiting
ru: Ожидание...

# ReinstallButton.Text
source: Reinstall
ru: Выполнить принудительную переустановку

# RemoveButton.ToolTipService.ToolTip
source: Remove
ru: Убрать

# RemoveServiceTextBlock.Text
source: Remove service
ru: Остановить службу

# RestartMenuItem.Text
source: Restart
ru: Перезапустить

# RetryButton.Content
source: Retry
ru: Повторить попытку

# SaveMenuItem.Text
source: Save As...
ru: Сохранить как...

# SelectComponentToViewVarsTextBlock.Text
source: Select component to see available actions
ru: Выберите компонент, чтобы увидеть доступные действия

# ServerVersion
source: Version for update: {0}
ru: Версия для обновления: {0}

# ServiceAskToStopMessage
source: Are you sure you want to forcibly stop the windrivert service? The driver may still be used by other applications/processes
ru: Вы уверены, что хотите остановить службу WinDivert? Некоторые приложения/процессы все ещё могут использовать этот драйвер

# ServiceStopException
source: Cannot stop service {0}
ru: Невозможно остановить службу {0}

# SettingsButton.Content
source: Settings
ru: Параметры

# SettingsTextBlock.Text
source: Settings
ru: Параметры

source: Setup
ru: Настроить

# ShowMoreSettings.Text
source: Show more settings
ru: Показать больше настроек

# SiteListFileError.Message
source: The list of sites you provided is not a valid list of sites.
ru: Указанный вами список сайтов не является корректным списком сайтов

# SiteListFileError.Title
source: Warning
ru: Обратите внимание

source: Start
ru: Запустить

source: Stop
ru: Остановить

# StopActionButton.ToolTipService.Tooltip
source: Stop downloading
ru: Остановить загрузку

# StopButton.Content
source: Stop
ru: Остановить

# StopTipTextBlock.Text
source: Select stop variant
ru: Выберите вариант остановки

# StopTitleTextBlock.Text
source: Stopping
ru: Остановка

# StoreDatabaseErrorTextBlock.Text
source: The Store was unable to update the database.
ru: Магазин не смог выполнить обновление базы данных

# StoreSettingsCard.Description
source: Explore new Components, Add-Ons, Configs. Check updates for installed items.
ru: Загрузка новых компонентов, надстроек и наборов параметров. Проверка наличия обновлений для установленных элементов

# StoreSettingsCard.Header
source: Store
ru: Магазин

# StoreUnavailableTextBlock.Text
source: Unfortunately, the Store is currently unavailable. You can still browse your library, but functionality may be limited.
ru: К сожалению, магазин сейчас не доступен. Вы все ещё можете просматривать вашу библиотеку, но функционал может быть ограничен.

# StoreUpdatesToast.Content
source: Updates are available for Store items your installed
ru: Доступны обновления для элементов из Магазина

# ConditionalLaunchActionToast.Content
source: Task execution by Conditional Launch
ru: Выполнение действия условным запуском

# StoreUpdatingTextBlock.Text
source: The store needs some updates before you can use it. This won't take long.
ru: Магазину требуется кое-что обновить, прежде чем вы сможете его использовать. Это не займет много времени

# StoreWindowsTitle
source: Store
ru: Магазин

# StoreWindowTitleTextBlock.Text
source: Components Store
ru: Магазин компонентов

# SystemTheme
source: System
ru: Системная

# ThemeSelector.Header
source: Application theme
ru: Тема приложения

# UtilsButton.Content
source: Utils
ru: Утилиты

# UtilsTextBlock.Text
source: Utils
ru: Утилиты

source: View less
ru: Показать меньше

# ViewMenuItem.Title
source: View
ru: Вид

source: View more
ru: Показать больше

# ViewMoreActionsButton.ToolTipService.ToolTip
source: View more actions
ru: Показать больше действий

# ViewMoreTextBlock.Text
source: View more
ru: Показать больше

# VisitGitHubPageMenuItem.Text
source: Visit GitHub Page
ru: Посетить репозиторий

# WarningTextBlock.Text
source: Warning
ru: Обратите внимание

# WhatDoesItMeanTextBlock.Content
source: What does it mean?
ru: Что это значит?

# WhatYouWantToDoTextBlock.Text
source: Welcome! What do you want to do?
ru: Добро пожаловать!

# WorkingOnIt
source: Work is underway...
ru: Идет работа над этим

# WorkingOnItTextBlock.Text
source: Work is underway...
ru: Идет работа над этим...

source: Yes
ru: Да

# YesStopService
source: Yes
ru: Да, остановить сервис

# ZapretSettingsTextBlock.Text
source: Zapret component settings
ru: Параметры компонента Zapret

# GoodCheckComponentDirsSetException
source: We can't save some settings, because unexpected exception happens. Please, reinstall Components and AddOns you use in the Store and try again later.
ru: Мы не можем сохранить некоторые параметры, которые необходимы для продолжения работы. Попробуйте переустановить задействованные компоненты и дополнения в Магазине, после чего повторите попытку. Если ошибка будет повторяться, сообщите о ней в службу поддержки этого приложения

# LibraryTextBlock.Text
source: Library
ru: Библиотека

# SetupButton.Content
source: Setup
ru: Настроить

source: Component
ru: Компонент

# configlist
source: Config Kit
ru: Набор пресетов

source: AddOn
ru: Надстройка

# CDPIUIUpdateItem
source: Service item
ru: Служебный элемент

# DownloadsTextBlock.Text
source: Downloads
ru: Загрузки

# CheckForUpdatesTextBlock.Text
source: Check for updates
ru: Проверить наличие обновлений

# AvailableUpdatesTextBlock.Text
source: Available updates
ru: Доступные обновления

# NowDownloadingTextBlock.Text
source: Now downloading
ru: Сейчас загружается

# EmptyViewTextBlock
source: It's loneliness right here...
ru: Похоже на то, что тут ничего нет

# HomeMenuItem.Text
source: Home
ru: Главная

# ImportConfigFromFileMenuItem.Text
source: Import config from file...
ru: Импортировать пресет из файла...

# EditConfigMenuItem.Text
source: Edit installed config
ru: Изменить пресет

# GoodCheckConfigSelectionMenuItem.Text
source: GoodCheck config selection
ru: GoodCheck

# BeginNewSelectionMenuItem.Text
source: Begin new selection
ru: Начать новый подбор

# RecentSelectionsMenuItem.Text
source: Open recent GoodCheck selection report
ru: Открыть и просмотреть отчет предыдущего подбора

# XmlReportMenuItem.Text
source: Open .XML report file...
ru: Открыть .XML файл отчета...

# StoreMenuBarItem.Title
source: Store
ru: Магазин

# StoreOpenComponentsMenuItem.Text
source: Explore new Components
ru: Изучите новые компоненты

# StoreOpenAddOnsMenuItem.Text
source: Explore new AddOns
ru: Изучите новые надстройки

# StoreOpenConfigsMenuItem.Text
source: Explore new Config Kits
ru: Изучите новые наборы настроек запуска

# StoreOpenMenuItem.Text
source: Open Store
ru: Открыть Магазин

# HelpOfflineMenuItem.Text
source: Open local help
ru: Открыть справку на этом ПК

# HelpOnlineMenuItem.Text
source: Open help in Internet
ru: Открыть справку в Интернете

# ReportIssueMenuItem.Text
source: Report a problem
ru: Сообщить о проблеме

# ReadyTextBlock.Text
source: Ready
ru: Готово

# CreateNewConfigMenuItem.Text
source: Create new config
ru: Создать новый пресет

# OfflineHelpWindowTitle
source: Local help
ru: Локальная справка

# OfflineHelpWindowTitleTextBlock.Text
source: Offline help
ru: Локальная справка

# SourceTextBlock.Text
source: Source code
ru: Исходный код

# DeveloperTextBlock.Text
source: Developer
ru: Разработчик

# tem
source: About this app
ru: Сведения об этом приложении

# AcknowledgmentsTextBlock.Text
source: Acknowledgments
ru: Благодарности

# RequirementsTextBlock.Text
source: Requirements
ru: Зависимости

# UsefulLinksTextBlock.Text
source: Useful links
ru: Полезные ссылки
